export const LetterCost = {
    style: {
        simple: {
            cost: 70,
            name: 'Простой шрифт'
        },
        notSimple: {
            cost: 80,
            name: 'Шрифт с засечками'
        },
        italic: {
            cost: 90,
            name: 'Прописной шрифт'
        }
    },
    type: [{
            cost: 1,
            title: 'Плоские буквы',
            img: '/assets/img/site/letter-1.jpg',
            content: ['ПВХ или композитный материал от 3 мм']
        },
        {
            cost: 1,
            title: 'Объёмные несветовые буквы',
            img: '/assets/img/site/letter-1.jpg',
            content: ['ПВХ 3 мм', 'Плёнка']
        },
        {
            cost: 1,
            title: 'Объемные буквы с лицевой подсветкой',
            img: '/assets/img/site/letter-1.jpg',
            content: ['ПВХ 3 мм', 'Плёнка', 'Акриловое стекло, лицевая сторона', 'Светодиоды специального назначения']
        },
        {
            cost: 1,
            title: 'Объёмные буквы с контражурной подсветкой',
            img: '/assets/img/site/letter-1.jpg',
            content: ['ПВХ 3 мм', 'Плёнка', 'Акриловое стекло, задняя стенка', 'Светодиоды специального назначения']
        },
        {
            cost: 1,
            title: 'Объёмные буквы с контражуром и лицевой подсветкой',
            img: '/assets/img/site/letter-1.jpg',
            content: ['ПВХ 3 мм', 'Плёнка', 'Акриловое стекло, лицевая сторона', 'Акриловое стекло, задняя стенка', 'Светодиоды специального назначения']
        },
        {
            cost: 1,
            title: 'Объёмные буквы с лицевой и боковой подсветкой',
            img: '/assets/img/site/letter-1.jpg',
            content: ['ПВХ 3 мм', 'Плёнка', 'Акриловое стекло, лицевая сторона', ' Акриловое стекло, боковая стенка', 'Светодиоды специального назначения']

        }
    ]
}